Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/proposiuvdna-stuorradiggai-ahkkaolympiagilvvuid-birra-romssa-gavpogis-jagi-2014_id_597410.html.tmx
Source language: sme
Languages: nno

source: Proposišuvdna Stuorradiggái Šáhkkaolympiagilvvuid birra Romssa gávpogis jagi 2014
nno: Proposisjon til Stortinget om sjakk-OL i Tromsø i 2014 - regjeringen.no

source: Ráđđehus almmuhii odne árvalusa juolludit 70 miljon ruvdnosaš stáhtadoarjaga lágidit Šáhkkaolympiagilvvuid Romssa gávpogis jagi 2014, jus Romssa gávpot oažžu lágideami.
nno: Regjeringen la i dag fram forslag om statstilskudd på 70 millioner kroner til å arrangere sjakk-OL i Tromsø i 2014, dersom Tromsø tildeles arrangementet.

source: Oasussearvvi Sjakk Tromsø 2014 AS leat Romssa suohkan ja Norgga Šáhkkalihttu vuođđudan plánen dihtii ja čađahan dihtii lágideami.
nno: Selskapet Sjakk Tromsø 2014 AS er opprettet av Tromsø kommune og Norges sjakkforbund for å planlegge og gjennomføre arrangementet.

source: Šáhkka-OG lágiduvvo juohke nuppi jagi ja dat lágiduvvo dán jagi čakčamánus-golggotmánus Khanty-Mansyiskas Ruoššas.
nno: Sjakk-OL arrangeres hvert andre år og blir i september-oktober i år avholdt i Khanty-Mansyisk i Russland.

source: Máilmmišáhkkalihttu FIDE doallá dalle iežas kongreassa, mas Norgga ohcan jahkái 2014 galgá mearriduvvot.
nno: Verdenssjakkforbundet FIDE avholder parallelt sin kongress, hvor Norges søknad for 2014 skal avgjøres.

source: Eará ohcci riikkat leat vuordimis Kiinná ja Bulgária.
nno: De andre søkerlandene er sannsynligvis Kina og Bulgaria.

source: - Šáhkka lea okta máilmmi stuorámus valaštallamiin.
nno: - Sjakk er en av verdens største idretter.

source: Lagabui 150 riikka servet šáhkka-OG:i.
nno: Opp mot 150 land deltar i sjakk-OL.

source: Jus Norga ja Romssa gávpot besset lágidit šáhkka-OGa jagi 2014, de šaddá dat mávssolaš signálalágideapmin Romssa gávpoga ja regiuvnna profileremis, ja dat sáhttá addit positiiva váikkuhusaid ovddidit turismma ja regionála ekspoartaealáhusaid, cealká kulturministtar Anniken Huitfeldt.
nno: Dersom Norge og Tromsø får arrangere sjakk-OL i 2014 blir dette et verdifullt signalarrangement i profilering av Tromsø og regionen, og kan gi positive impulser for turisme og regionale, eksportrettede næringer, sier kulturminister Anniken Huitfeldt.

source: Leaŋka proposišuvdnii
nno: Lenke til proposisjonen
